first_customer = {
    "name" : "Намен",
    "surname" : "Сернамен",
    "address" : "Адресная 12",
    "station_name" : "Библиотека имени Ленина",
    "phone_number" : 88001234567,
    "order_date" : "суббота, 4-е октября 2025 г.",
    "rent_time" : "двое суток",
    "color" : "black"
}

second_customer = {
    "name" : "Намена",
    "surname" : "Сернамена",
    "address" : "Адресная 13 Б",
    "station_name" : "ВДНХ",
    "phone_number" : 88201284567,
    "order_date" : "воскресенье, 5-е октября 2025 г.",
    "rent_time" : "семеро суток",
    "color" : "grey"
}

customer_list = [first_customer, second_customer]

faq_list = [{'question':'Сколько это стоит? И как оплатить?',
            'answer' : 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'},
            {'question':'Хочу сразу несколько самокатов! Так можно?',
            'answer' : 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'},
            {'question':'Как рассчитывается время аренды?',
            'answer' : 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'},
            {'question':'Можно ли заказать самокат прямо на сегодня?',
            'answer' : 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'},
            {'question':'Можно ли продлить заказ или вернуть самокат раньше?',
            'answer' : 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'},
            {'question':'Вы привозите зарядку вместе с самокатом?',
            'answer' : 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'},
            {'question':'Можно ли отменить заказ?',
            'answer' : 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'},
            {'question':'Я жизу за МКАДом, привезёте?',
            'answer' : 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'}]